"10_ios_accounts_welcome_demo" = "Προσθήκη του διακομιστή σας ownCloud";
"11_ios_accounts_list_demo" = "Πρόσβαση σε όλους τους λογαριασμούς σας";
"20_ios_files_list_demo" = "Προβολή αρχείων σε μια τοποθεσία";
"21_ios_files_actions_demo" = "Κοινή χρήση αρχείων και φακέλων";
"22_ios_files_preview_pdf_demo" = "Εύκολη αναζήτηση και πλοήγηση";
"40_ios_quick_access_demo" = "Πλήρης επισκόπηση δεδομένων";
"60_ios_settings_demo" = "Ασφαλής διαχείριση δεδομένων";
